"NSUserTrackingUsageDescription" = "SSH2VPN erlauben, deine Werbe-ID für relevantere Google-AdMob-Anzeigen zu verwenden? Dein VPN-Traffic und deine Server-Zugangsdaten werden nie für Werbung genutzt.";
"NSLocalNetworkUsageDescription" = "SSH2VPN verbindet sich mit den von dir hinzugefügten VPN-Servern — auch in deinem lokalen Netzwerk — um sie zu prüfen und den Ping zu messen.";
